{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "a": 0,
      "b": 1,
      "c": 2,
      "d": 3,
      "e": 4,
      "f": 5,
      "g": 6,
      "h": 7,
      "i": 8,
      "j": 9,
      "k": 10,
      "l": 11,
      "m": 12,
      "n": 13,
      "o": 14,
      "p": 15,
      "q": 16,
      "r": 17,
      "s": 18,
      "t": 19,
      "u": 20,
      "v": 21,
      "w": 22,
      "x": 23,
      "y": 24,
      "z": 25,
      "th": 26,
      "the": 27,
      "in": 28,
      "an": 29,
      "er": 30,
      "re": 31,
      "on": 32,
      "ou": 33,
      "ed": 34,
      "at": 35,
      "en": 36,
      "and": 37,
      "to": 38,
      "is": 39,
      "as": 40,
      "of": 41,
      "ing": 42,
      "or": 43,
      "es": 44,
      "ar": 45,
      "it": 46,
      "he": 47,
      "al": 48,
      "le": 49,
      "se": 50,
      "ad": 51,
      "wh": 52,
      "st": 53,
      "be": 54,
      "ch": 55,
      "om": 56,
      "no": 57,
      "ly": 58,
      "was": 59,
      "im": 60,
      "wi": 61,
      "that": 62,
      "ll": 63,
      "ld": 64,
      "gh": 65,
      "ce": 66,
      "id": 67,
      "ve": 68,
      "ent": 69,
      "you": 70,
      "ow": 71,
      "ver": 72,
      "for": 73,
      "ut": 74,
      "ion": 75,
      "ir": 76,
      "me": 77,
      "ay": 78,
      "his": 79,
      "ter": 80,
      "li": 81,
      "with": 82,
      "her": 83,
      "had": 84,
      "ro": 85,
      "un": 86,
      "ri": 87,
      "ha": 88,
      "all": 89,
      "su": 90,
      "ac": 91,
      "ght": 92,
      "we": 93,
      "not": 94,
      "sa": 95,
      "ther": 96,
      "lo": 97,
      "but": 98,
      "so": 99,
      "ould": 100,
      "ic": 101,
      "sh": 102,
      "one": 103,
      "she": 104,
      "ke": 105,
      "de": 106,
      "ab": 107,
      "ne": 108,
      "mo": 109,
      "ere": 110,
      "ag": 111,
      "pe": 112,
      "him": 113,
      "ur": 114,
      "fe": 115,
      "ain": 116,
      "am": 117,
      "out": 118,
      "po": 119,
      "ome": 120,
      "my": 121,
      "fr": 122,
      "con": 123,
      "whi": 124,
      "are": 125,
      "ess": 126,
      "go": 127,
      "if": 128,
      "il": 129,
      "they": 130,
      "by": 131,
      "up": 132,
      "us": 133,
      "oun": 134,
      "our": 135,
      "man": 136,
      "per": 137,
      "ct": 138,
      "have": 139,
      "were": 140,
      "et": 141,
      "this": 142,
      "which": 143,
      "res": 144,
      "ul": 145,
      "do": 146,
      "ard": 147,
      "ca": 148,
      "od": 149,
      "from": 150,
      "ex": 151,
      "qu": 152,
      "est": 153,
      "now": 154,
      "ant": 155,
      "said": 156,
      "tr": 157,
      "te": 158,
      "ind": 159,
      "fo": 160,
      "ation": 161,
      "who": 162,
      "there": 163,
      "pl": 164,
      "ous": 165,
      "ill": 166,
      "com": 167,
      "mis": 168,
      "very": 169,
      "thing": 170,
      "ight": 171,
      "ap": 172,
      "art": 173,
      "co": 174,
      "them": 175,
      "der": 176,
      "ok": 177,
      "sel": 178,
      "own": 179,
      "some": 180,
      "when": 181,
      "their": 182,
      "way": 183,
      "pr": 184,
      "ge": 185,
      "ust": 186,
      "ast": 187,
      "ong": 188,
      "gr": 189,
      "ate": 190,
      "would": 191,
      "ound": 192,
      "end": 193,
      "wor": 194,
      "bo": 195,
      "what": 196,
      "ough": 197,
      "fa": 198,
      "pro": 199
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "e r",
      "r e",
      "o n",
      "o u",
      "e d",
      "a t",
      "e n",
      "an d",
      "t o",
      "i s",
      "a s",
      "o f",
      "in g",
      "o r",
      "e s",
      "a r",
      "i t",
      "h e",
      "a l",
      "l e",
      "s e",
      "a d",
      "w h",
      "s t",
      "b e",
      "c h",
      "o m",
      "n o",
      "l y",
      "w as",
      "i m",
      "w i",
      "th at",
      "l l",
      "l d",
      "g h",
      "c e",
      "i d",
      "v e",
      "en t",
      "y ou",
      "o w",
      "v er",
      "f or",
      "u t",
      "i on",
      "i r",
      "m e",
      "a y",
      "h is",
      "t er",
      "l i",
      "wi th",
      "h er",
      "h ad",
      "r o",
      "u n",
      "r i",
      "h a",
      "al l",
      "s u",
      "a c",
      "gh t",
      "w e",
      "no t",
      "s a",
      "the r",
      "l o",
      "b ut",
      "s o",
      "ou ld",
      "i c",
      "s h",
      "on e",
      "s he",
      "k e",
      "d e",
      "a b",
      "n e",
      "m o",
      "er e",
      "a g",
      "p e",
      "h im",
      "u r",
      "f e",
      "a in",
      "a m",
      "ou t",
      "p o",
      "om e",
      "m y",
      "f r",
      "c on",
      "wh i",
      "a re",
      "es s",
      "g o",
      "i f",
      "i l",
      "the y",
      "b y",
      "u p",
      "u s",
      "ou n",
      "ou r",
      "m an",
      "p er",
      "c t",
      "ha ve",
      "w ere",
      "e t",
      "th is",
      "whi ch",
      "re s",
      "u l",
      "d o",
      "ar d",
      "c a",
      "o d",
      "fr om",
      "e x",
      "q u",
      "es t",
      "no w",
      "an t",
      "sa id",
      "t r",
      "t e",
      "in d",
      "f o",
      "at ion",
      "wh o",
      "the re",
      "p l",
      "ou s",
      "i ll",
      "c om",
      "m is",
      "ver y",
      "th ing",
      "i ght",
      "a p",
      "ar t",
      "c o",
      "the m",
      "d er",
      "o k",
      "se l",
      "ow n",
      "s ome",
      "wh en",
      "the ir",
      "w ay",
      "p r",
      "g e",
      "u st",
      "as t",
      "on g",
      "g r",
      "at e",
      "w ould",
      "oun d",
      "en d",
      "w or",
      "b o",
      "wh at",
      "ou gh",
      "f a",
      "p ro"
    ]
  }
}