{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "a": 0,
      "b": 1,
      "c": 2,
      "d": 3,
      "e": 4,
      "f": 5,
      "g": 6,
      "h": 7,
      "i": 8,
      "j": 9,
      "k": 10,
      "l": 11,
      "m": 12,
      "n": 13,
      "o": 14,
      "p": 15,
      "q": 16,
      "r": 17,
      "s": 18,
      "t": 19,
      "u": 20,
      "v": 21,
      "w": 22,
      "x": 23,
      "y": 24,
      "z": 25,
      "th": 26,
      "the": 27,
      "in": 28,
      "an": 29,
      "er": 30,
      "re": 31,
      "on": 32,
      "ou": 33,
      "ed": 34,
      "at": 35,
      "en": 36,
      "and": 37,
      "to": 38,
      "is": 39,
      "as": 40,
      "of": 41,
      "ing": 42,
      "or": 43,
      "es": 44,
      "ar": 45,
      "it": 46,
      "he": 47,
      "al": 48,
      "le": 49,
      "se": 50,
      "ad": 51,
      "wh": 52,
      "st": 53,
      "be": 54,
      "ch": 55,
      "om": 56,
      "no": 57,
      "ly": 58,
      "was": 59,
      "im": 60,
      "wi": 61,
      "that": 62,
      "ll": 63,
      "ld": 64,
      "gh": 65,
      "ce": 66,
      "id": 67,
      "ve": 68,
      "ent": 69,
      "you": 70,
      "ow": 71,
      "ver": 72,
      "for": 73,
      "ut": 74,
      "ion": 75,
      "ir": 76,
      "me": 77,
      "ay": 78,
      "his": 79,
      "ter": 80,
      "li": 81,
      "with": 82,
      "her": 83,
      "had": 84,
      "ro": 85,
      "un": 86,
      "ri": 87,
      "ha": 88,
      "all": 89,
      "su": 90,
      "ac": 91,
      "ght": 92,
      "we": 93,
      "not": 94,
      "sa": 95,
      "ther": 96,
      "lo": 97,
      "but": 98,
      "so": 99
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "e r",
      "r e",
      "o n",
      "o u",
      "e d",
      "a t",
      "e n",
      "an d",
      "t o",
      "i s",
      "a s",
      "o f",
      "in g",
      "o r",
      "e s",
      "a r",
      "i t",
      "h e",
      "a l",
      "l e",
      "s e",
      "a d",
      "w h",
      "s t",
      "b e",
      "c h",
      "o m",
      "n o",
      "l y",
      "w as",
      "i m",
      "w i",
      "th at",
      "l l",
      "l d",
      "g h",
      "c e",
      "i d",
      "v e",
      "en t",
      "y ou",
      "o w",
      "v er",
      "f or",
      "u t",
      "i on",
      "i r",
      "m e",
      "a y",
      "h is",
      "t er",
      "l i",
      "wi th",
      "h er",
      "h ad",
      "r o",
      "u n",
      "r i",
      "h a",
      "al l",
      "s u",
      "a c",
      "gh t",
      "w e",
      "no t",
      "s a",
      "the r",
      "l o",
      "b ut",
      "s o"
    ]
  }
}