{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "^": 0,
      "a": 1,
      "b": 2,
      "c": 3,
      "d": 4,
      "e": 5,
      "f": 6,
      "g": 7,
      "h": 8,
      "i": 9,
      "j": 10,
      "k": 11,
      "l": 12,
      "m": 13,
      "n": 14,
      "o": 15,
      "p": 16,
      "q": 17,
      "r": 18,
      "s": 19,
      "t": 20,
      "u": 21,
      "v": 22,
      "w": 23,
      "x": 24,
      "y": 25,
      "z": 26,
      "th": 27,
      "the": 28,
      "in": 29,
      "an": 30,
      "er": 31,
      "re": 32,
      "on": 33,
      "ou": 34,
      "ed": 35,
      "at": 36,
      "en": 37,
      "and": 38,
      "to": 39,
      "is": 40,
      "as": 41,
      "of": 42,
      "ing": 43,
      "or": 44,
      "es": 45,
      "ar": 46,
      "it": 47,
      "he": 48,
      "al": 49,
      "le": 50,
      "se": 51,
      "ad": 52,
      "wh": 53,
      "st": 54,
      "be": 55,
      "ch": 56,
      "om": 57,
      "no": 58,
      "ly": 59,
      "was": 60,
      "im": 61,
      "wi": 62,
      "that": 63,
      "ll": 64,
      "ld": 65,
      "gh": 66,
      "ce": 67,
      "id": 68,
      "ve": 69,
      "ent": 70,
      "you": 71,
      "ow": 72,
      "ver": 73,
      "for": 74,
      "ut": 75,
      "ion": 76,
      "ir": 77,
      "me": 78,
      "ay": 79,
      "his": 80,
      "ter": 81,
      "li": 82,
      "with": 83,
      "her": 84,
      "had": 85,
      "ro": 86,
      "un": 87,
      "ri": 88,
      "ha": 89,
      "all": 90,
      "su": 91,
      "ac": 92,
      "ght": 93,
      "we": 94,
      "not": 95,
      "sa": 96,
      "ther": 97,
      "lo": 98,
      "but": 99,
      "so": 100,
      "ould": 101,
      "ic": 102,
      "sh": 103,
      "one": 104,
      "she": 105,
      "ke": 106,
      "de": 107,
      "ab": 108,
      "ne": 109,
      "mo": 110,
      "ere": 111,
      "ag": 112,
      "pe": 113,
      "him": 114,
      "ur": 115,
      "fe": 116,
      "ain": 117,
      "am": 118,
      "out": 119,
      "po": 120,
      "ome": 121,
      "my": 122,
      "fr": 123,
      "con": 124,
      "whi": 125,
      "are": 126,
      "ess": 127,
      "go": 128,
      "if": 129,
      "il": 130,
      "they": 131,
      "by": 132,
      "up": 133,
      "us": 134,
      "oun": 135,
      "our": 136,
      "man": 137,
      "per": 138,
      "ct": 139,
      "have": 140,
      "were": 141,
      "et": 142,
      "this": 143,
      "which": 144,
      "res": 145,
      "ul": 146,
      "do": 147,
      "ard": 148,
      "ca": 149,
      "od": 150,
      "from": 151,
      "ex": 152,
      "qu": 153,
      "est": 154,
      "now": 155,
      "ant": 156,
      "said": 157,
      "tr": 158,
      "te": 159,
      "ind": 160,
      "fo": 161,
      "ation": 162,
      "who": 163,
      "there": 164,
      "pl": 165,
      "ous": 166,
      "ill": 167,
      "com": 168,
      "mis": 169,
      "very": 170,
      "thing": 171,
      "ight": 172,
      "ap": 173,
      "art": 174,
      "co": 175,
      "them": 176,
      "der": 177,
      "ok": 178,
      "sel": 179,
      "own": 180,
      "some": 181,
      "when": 182,
      "their": 183,
      "way": 184,
      "pr": 185,
      "ge": 186,
      "ust": 187,
      "ast": 188,
      "ong": 189,
      "gr": 190,
      "ate": 191,
      "would": 192,
      "ound": 193,
      "end": 194,
      "wor": 195,
      "bo": 196,
      "what": 197,
      "ough": 198,
      "fa": 199,
      "pro": 200,
      "red": 201,
      "op": 202,
      "other": 203,
      "ish": 204,
      "see": 205,
      "af": 206,
      "ive": 207,
      "been": 208,
      "ak": 209,
      "self": 210,
      "gre": 211,
      "tim": 212,
      "ven": 213,
      "itt": 214,
      "ist": 215,
      "will": 216,
      "ers": 217,
      "then": 218,
      "ack": 219,
      "any": 220,
      "could": 221,
      "ity": 222,
      "ck": 223,
      "its": 224,
      "wo": 225,
      "ig": 226,
      "ment": 227,
      "fore": 228,
      "more": 229,
      "ake": 230,
      "br": 231,
      "able": 232,
      "cl": 233,
      "bl": 234,
      "into": 235,
      "ved": 236,
      "pt": 237,
      "day": 238,
      "did": 239,
      "ho": 240,
      "ure": 241,
      "ry": 242,
      "your": 243,
      "ie": 244,
      "ence": 245,
      "than": 246,
      "know": 247,
      "ought": 248,
      "ass": 249,
      "ci": 250,
      "ine": 251,
      "um": 252,
      "sp": 253,
      "str": 254,
      "ance": 255
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "e r",
      "r e",
      "o n",
      "o u",
      "e d",
      "a t",
      "e n",
      "an d",
      "t o",
      "i s",
      "a s",
      "o f",
      "in g",
      "o r",
      "e s",
      "a r",
      "i t",
      "h e",
      "a l",
      "l e",
      "s e",
      "a d",
      "w h",
      "s t",
      "b e",
      "c h",
      "o m",
      "n o",
      "l y",
      "w as",
      "i m",
      "w i",
      "th at",
      "l l",
      "l d",
      "g h",
      "c e",
      "i d",
      "v e",
      "en t",
      "y ou",
      "o w",
      "v er",
      "f or",
      "u t",
      "i on",
      "i r",
      "m e",
      "a y",
      "h is",
      "t er",
      "l i",
      "wi th",
      "h er",
      "h ad",
      "r o",
      "u n",
      "r i",
      "h a",
      "al l",
      "s u",
      "a c",
      "gh t",
      "w e",
      "no t",
      "s a",
      "the r",
      "l o",
      "b ut",
      "s o",
      "ou ld",
      "i c",
      "s h",
      "on e",
      "s he",
      "k e",
      "d e",
      "a b",
      "n e",
      "m o",
      "er e",
      "a g",
      "p e",
      "h im",
      "u r",
      "f e",
      "a in",
      "a m",
      "ou t",
      "p o",
      "om e",
      "m y",
      "f r",
      "c on",
      "wh i",
      "a re",
      "es s",
      "g o",
      "i f",
      "i l",
      "the y",
      "b y",
      "u p",
      "u s",
      "ou n",
      "ou r",
      "m an",
      "p er",
      "c t",
      "ha ve",
      "w ere",
      "e t",
      "th is",
      "whi ch",
      "re s",
      "u l",
      "d o",
      "ar d",
      "c a",
      "o d",
      "fr om",
      "e x",
      "q u",
      "es t",
      "no w",
      "an t",
      "sa id",
      "t r",
      "t e",
      "in d",
      "f o",
      "at ion",
      "wh o",
      "the re",
      "p l",
      "ou s",
      "i ll",
      "c om",
      "m is",
      "ver y",
      "th ing",
      "i ght",
      "a p",
      "ar t",
      "c o",
      "the m",
      "d er",
      "o k",
      "se l",
      "ow n",
      "s ome",
      "wh en",
      "the ir",
      "w ay",
      "p r",
      "g e",
      "u st",
      "as t",
      "on g",
      "g r",
      "at e",
      "w ould",
      "oun d",
      "en d",
      "w or",
      "b o",
      "wh at",
      "ou gh",
      "f a",
      "p ro",
      "re d",
      "o p",
      "o ther",
      "is h",
      "se e",
      "a f",
      "i ve",
      "be en",
      "a k",
      "sel f",
      "g re",
      "t im",
      "v en",
      "it t",
      "is t",
      "wi ll",
      "er s",
      "the n",
      "ac k",
      "an y",
      "c ould",
      "it y",
      "c k",
      "it s",
      "w o",
      "i g",
      "m ent",
      "fo re",
      "mo re",
      "a ke",
      "b r",
      "ab le",
      "c l",
      "b l",
      "in to",
      "v ed",
      "p t",
      "d ay",
      "d id",
      "h o",
      "u re",
      "r y",
      "you r",
      "i e",
      "en ce",
      "th an",
      "k now",
      "ou ght",
      "as s",
      "c i",
      "in e",
      "u m",
      "s p",
      "st r",
      "an ce"
    ]
  }
}