{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "^": 0,
      "a": 1,
      "b": 2,
      "c": 3,
      "d": 4,
      "e": 5,
      "f": 6,
      "g": 7,
      "h": 8,
      "i": 9,
      "j": 10,
      "k": 11,
      "l": 12,
      "m": 13,
      "n": 14,
      "o": 15,
      "p": 16,
      "q": 17,
      "r": 18,
      "s": 19,
      "t": 20,
      "u": 21,
      "v": 22,
      "w": 23,
      "x": 24,
      "y": 25,
      "z": 26,
      "th": 27,
      "the": 28,
      "in": 29,
      "an": 30,
      "er": 31,
      "re": 32,
      "on": 33,
      "ou": 34,
      "ed": 35,
      "at": 36,
      "en": 37,
      "and": 38,
      "to": 39,
      "is": 40,
      "as": 41,
      "of": 42,
      "ing": 43,
      "or": 44,
      "es": 45,
      "ar": 46,
      "it": 47,
      "he": 48,
      "al": 49,
      "le": 50,
      "se": 51,
      "ad": 52,
      "wh": 53,
      "st": 54,
      "be": 55,
      "ch": 56,
      "om": 57,
      "no": 58,
      "ly": 59,
      "was": 60,
      "im": 61,
      "wi": 62,
      "that": 63,
      "ll": 64,
      "ld": 65,
      "gh": 66,
      "ce": 67,
      "id": 68,
      "ve": 69,
      "ent": 70,
      "you": 71,
      "ow": 72,
      "ver": 73,
      "for": 74,
      "ut": 75,
      "ion": 76,
      "ir": 77,
      "me": 78,
      "ay": 79,
      "his": 80,
      "ter": 81,
      "li": 82,
      "with": 83,
      "her": 84,
      "had": 85,
      "ro": 86,
      "un": 87,
      "ri": 88,
      "ha": 89,
      "all": 90,
      "su": 91,
      "ac": 92,
      "ght": 93,
      "we": 94,
      "not": 95,
      "sa": 96,
      "ther": 97,
      "lo": 98,
      "but": 99,
      "so": 100,
      "ould": 101,
      "ic": 102,
      "sh": 103,
      "one": 104,
      "she": 105,
      "ke": 106,
      "de": 107,
      "ab": 108,
      "ne": 109,
      "mo": 110,
      "ere": 111,
      "ag": 112,
      "pe": 113,
      "him": 114,
      "ur": 115,
      "fe": 116,
      "ain": 117,
      "am": 118,
      "out": 119,
      "po": 120,
      "ome": 121,
      "my": 122,
      "fr": 123,
      "con": 124,
      "whi": 125,
      "are": 126,
      "ess": 127,
      "go": 128,
      "if": 129,
      "il": 130,
      "they": 131,
      "by": 132,
      "up": 133,
      "us": 134,
      "oun": 135,
      "our": 136,
      "man": 137,
      "per": 138,
      "ct": 139,
      "have": 140,
      "were": 141,
      "et": 142,
      "this": 143,
      "which": 144,
      "res": 145,
      "ul": 146,
      "do": 147,
      "ard": 148,
      "ca": 149,
      "od": 150,
      "from": 151,
      "ex": 152,
      "qu": 153,
      "est": 154,
      "now": 155,
      "ant": 156,
      "said": 157,
      "tr": 158,
      "te": 159,
      "ind": 160,
      "fo": 161,
      "ation": 162,
      "who": 163,
      "there": 164,
      "pl": 165,
      "ous": 166,
      "ill": 167,
      "com": 168,
      "mis": 169,
      "very": 170,
      "thing": 171,
      "ight": 172,
      "ap": 173,
      "art": 174,
      "co": 175,
      "them": 176,
      "der": 177,
      "ok": 178,
      "sel": 179,
      "own": 180,
      "some": 181,
      "when": 182,
      "their": 183,
      "way": 184,
      "pr": 185,
      "ge": 186,
      "ust": 187,
      "ast": 188,
      "ong": 189,
      "gr": 190,
      "ate": 191,
      "would": 192,
      "ound": 193,
      "end": 194,
      "wor": 195,
      "bo": 196,
      "what": 197,
      "ough": 198,
      "fa": 199,
      "pro": 200,
      "red": 201,
      "op": 202,
      "other": 203,
      "ish": 204,
      "see": 205,
      "af": 206,
      "ive": 207,
      "been": 208,
      "ak": 209,
      "self": 210,
      "gre": 211,
      "tim": 212,
      "ven": 213,
      "itt": 214,
      "ist": 215,
      "will": 216,
      "ers": 217,
      "then": 218,
      "ack": 219,
      "any": 220,
      "could": 221,
      "ity": 222,
      "ck": 223,
      "its": 224,
      "wo": 225,
      "ig": 226,
      "ment": 227,
      "fore": 228,
      "more": 229,
      "ake": 230,
      "br": 231,
      "able": 232,
      "cl": 233,
      "bl": 234,
      "into": 235,
      "ved": 236,
      "pt": 237,
      "day": 238,
      "did": 239,
      "ho": 240,
      "ure": 241,
      "ry": 242,
      "your": 243,
      "ie": 244,
      "ence": 245,
      "than": 246,
      "know": 247,
      "ought": 248,
      "ass": 249,
      "ci": 250,
      "ine": 251,
      "um": 252,
      "sp": 253,
      "str": 254,
      "ance": 255,
      "like": 256,
      "ide": 257,
      "med": 258,
      "well": 259,
      "can": 260,
      "ep": 261,
      "pos": 262,
      "dis": 263,
      "ite": 264,
      "litt": 265,
      "ade": 266,
      "how": 267,
      "little": 268,
      "ful": 269,
      "look": 270,
      "pres": 271,
      "ach": 272,
      "about": 273,
      "over": 274,
      "sto": 275,
      "urn": 276,
      "after": 277,
      "ans": 278,
      "time": 279,
      "ble": 280,
      "mar": 281,
      "ty": 282,
      "pp": 283,
      "ted": 284,
      "gl": 285,
      "si": 286,
      "has": 287,
      "ear": 288,
      "el": 289,
      "pre": 290,
      "again": 291,
      "ra": 292,
      "upon": 293,
      "ally": 294,
      "king": 295,
      "ked": 296,
      "age": 297,
      "came": 298,
      "hand": 299,
      "act": 300,
      "ving": 301,
      "come": 302,
      "great": 303,
      "ice": 304,
      "ort": 305,
      "new": 306,
      "only": 307,
      "yes": 308,
      "ree": 309,
      "long": 310,
      "ple": 311,
      "two": 312,
      "la": 313,
      "say": 314,
      "turn": 315,
      "mu": 316,
      "cr": 317,
      "ies": 318,
      "men": 319,
      "nt": 320,
      "every": 321,
      "off": 322,
      "ace": 323,
      "ves": 324,
      "old": 325,
      "down": 326,
      "ol": 327,
      "should": 328,
      "made": 329,
      "ated": 330,
      "where": 331,
      "ber": 332,
      "most": 333,
      "before": 334,
      "fl": 335,
      "tain": 336,
      "ire": 337,
      "use": 338,
      "went": 339,
      "under": 340,
      "ont": 341,
      "part": 342,
      "thr": 343,
      "ang": 344,
      "car": 345,
      "ward": 346,
      "read": 347,
      "good": 348,
      "ions": 349,
      "jo": 350,
      "ever": 351,
      "such": 352,
      "fir": 353,
      "these": 354,
      "let": 355,
      "even": 356,
      "ue": 357,
      "ink": 358,
      "ps": 359,
      "arm": 360,
      "ser": 361,
      "int": 362,
      "never": 363,
      "less": 364,
      "back": 365,
      "mister": 366,
      "much": 367,
      "ness": 368,
      "ave": 369,
      "spe": 370,
      "just": 371,
      "ose": 372,
      "fer": 373,
      "des": 374,
      "must": 375,
      "em": 376,
      "light": 377,
      "get": 378,
      "ouse": 379,
      "cor": 380,
      "coun": 381,
      "son": 382,
      "right": 383,
      "pa": 384,
      "ried": 385,
      "head": 386,
      "thought": 387,
      "may": 388,
      "ud": 389,
      "mon": 390,
      "led": 391,
      "bet": 392,
      "ten": 393,
      "ning": 394,
      "first": 395,
      "ob": 396,
      "ious": 397,
      "cre": 398,
      "might": 399,
      "mor": 400,
      "house": 401,
      "here": 402,
      "ered": 403,
      "ise": 404,
      "inter": 405,
      "ily": 406,
      "ng": 407,
      "himself": 408,
      "ary": 409,
      "llow": 410,
      "anc": 411,
      "beg": 412,
      "through": 413,
      "tor": 414,
      "ick": 415,
      "though": 416,
      "cour": 417,
      "je": 418,
      "vo": 419,
      "ild": 420,
      "night": 421,
      "ds": 422,
      "sm": 423,
      "clo": 424,
      "hi": 425,
      "think": 426,
      "ts": 427,
      "too": 428,
      "cle": 429,
      "nor": 430,
      "att": 431,
      "call": 432,
      "tell": 433,
      "cer": 434,
      "eyes": 435,
      "make": 436,
      "ater": 437,
      "ft": 438,
      "many": 439,
      "sed": 440,
      "life": 441,
      "ened": 442,
      "lie": 443,
      "without": 444,
      "ared": 445,
      "being": 446,
      "wom": 447,
      "those": 448,
      "pass": 449,
      "tre": 450,
      "na": 451,
      "away": 452,
      "cess": 453,
      "while": 454,
      "land": 455,
      "hun": 456,
      "rep": 457,
      "young": 458,
      "cont": 459,
      "bro": 460,
      "found": 461,
      "last": 462,
      "take": 463,
      "still": 464,
      "gu": 465,
      "ied": 466,
      "ma": 467,
      "room": 468,
      "bu": 469,
      "nothing": 470,
      "par": 471,
      "ren": 472,
      "ways": 473,
      "happ": 474,
      "dont": 475,
      "cons": 476,
      "side": 477,
      "nat": 478,
      "put": 479,
      "min": 480,
      "turned": 481,
      "au": 482,
      "vent": 483,
      "year": 484,
      "ople": 485,
      "lt": 486,
      "ys": 487,
      "mer": 488,
      "fort": 489,
      "ase": 490,
      "ition": 491,
      "ign": 492,
      "yet": 493,
      "cted": 494,
      "stand": 495,
      "people": 496,
      "miss": 497,
      "three": 498,
      "atter": 499
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "e r",
      "r e",
      "o n",
      "o u",
      "e d",
      "a t",
      "e n",
      "an d",
      "t o",
      "i s",
      "a s",
      "o f",
      "in g",
      "o r",
      "e s",
      "a r",
      "i t",
      "h e",
      "a l",
      "l e",
      "s e",
      "a d",
      "w h",
      "s t",
      "b e",
      "c h",
      "o m",
      "n o",
      "l y",
      "w as",
      "i m",
      "w i",
      "th at",
      "l l",
      "l d",
      "g h",
      "c e",
      "i d",
      "v e",
      "en t",
      "y ou",
      "o w",
      "v er",
      "f or",
      "u t",
      "i on",
      "i r",
      "m e",
      "a y",
      "h is",
      "t er",
      "l i",
      "wi th",
      "h er",
      "h ad",
      "r o",
      "u n",
      "r i",
      "h a",
      "al l",
      "s u",
      "a c",
      "gh t",
      "w e",
      "no t",
      "s a",
      "the r",
      "l o",
      "b ut",
      "s o",
      "ou ld",
      "i c",
      "s h",
      "on e",
      "s he",
      "k e",
      "d e",
      "a b",
      "n e",
      "m o",
      "er e",
      "a g",
      "p e",
      "h im",
      "u r",
      "f e",
      "a in",
      "a m",
      "ou t",
      "p o",
      "om e",
      "m y",
      "f r",
      "c on",
      "wh i",
      "a re",
      "es s",
      "g o",
      "i f",
      "i l",
      "the y",
      "b y",
      "u p",
      "u s",
      "ou n",
      "ou r",
      "m an",
      "p er",
      "c t",
      "ha ve",
      "w ere",
      "e t",
      "th is",
      "whi ch",
      "re s",
      "u l",
      "d o",
      "ar d",
      "c a",
      "o d",
      "fr om",
      "e x",
      "q u",
      "es t",
      "no w",
      "an t",
      "sa id",
      "t r",
      "t e",
      "in d",
      "f o",
      "at ion",
      "wh o",
      "the re",
      "p l",
      "ou s",
      "i ll",
      "c om",
      "m is",
      "ver y",
      "th ing",
      "i ght",
      "a p",
      "ar t",
      "c o",
      "the m",
      "d er",
      "o k",
      "se l",
      "ow n",
      "s ome",
      "wh en",
      "the ir",
      "w ay",
      "p r",
      "g e",
      "u st",
      "as t",
      "on g",
      "g r",
      "at e",
      "w ould",
      "oun d",
      "en d",
      "w or",
      "b o",
      "wh at",
      "ou gh",
      "f a",
      "p ro",
      "re d",
      "o p",
      "o ther",
      "is h",
      "se e",
      "a f",
      "i ve",
      "be en",
      "a k",
      "sel f",
      "g re",
      "t im",
      "v en",
      "it t",
      "is t",
      "wi ll",
      "er s",
      "the n",
      "ac k",
      "an y",
      "c ould",
      "it y",
      "c k",
      "it s",
      "w o",
      "i g",
      "m ent",
      "fo re",
      "mo re",
      "a ke",
      "b r",
      "ab le",
      "c l",
      "b l",
      "in to",
      "v ed",
      "p t",
      "d ay",
      "d id",
      "h o",
      "u re",
      "r y",
      "you r",
      "i e",
      "en ce",
      "th an",
      "k now",
      "ou ght",
      "as s",
      "c i",
      "in e",
      "u m",
      "s p",
      "st r",
      "an ce",
      "li ke",
      "id e",
      "m ed",
      "we ll",
      "c an",
      "e p",
      "po s",
      "d is",
      "it e",
      "l itt",
      "ad e",
      "h ow",
      "litt le",
      "f ul",
      "lo ok",
      "p res",
      "a ch",
      "ab out",
      "o ver",
      "s to",
      "ur n",
      "af ter",
      "an s",
      "tim e",
      "b le",
      "m ar",
      "t y",
      "p p",
      "t ed",
      "g l",
      "s i",
      "h as",
      "e ar",
      "e l",
      "p re",
      "ag ain",
      "r a",
      "up on",
      "al ly",
      "k ing",
      "k ed",
      "ag e",
      "ca me",
      "h and",
      "ac t",
      "v ing",
      "c ome",
      "gre at",
      "i ce",
      "or t",
      "ne w",
      "on ly",
      "y es",
      "re e",
      "l ong",
      "p le",
      "t wo",
      "l a",
      "s ay",
      "t urn",
      "m u",
      "c r",
      "i es",
      "m en",
      "n t",
      "e very",
      "of f",
      "a ce",
      "v es",
      "o ld",
      "d own",
      "o l",
      "sh ould",
      "m ade",
      "at ed",
      "wh ere",
      "b er",
      "mo st",
      "be fore",
      "f l",
      "t ain",
      "i re",
      "u se",
      "w ent",
      "un der",
      "on t",
      "p art",
      "th r",
      "an g",
      "c ar",
      "w ard",
      "re ad",
      "go od",
      "ion s",
      "j o",
      "e ver",
      "su ch",
      "f ir",
      "the se",
      "le t",
      "e ven",
      "u e",
      "in k",
      "p s",
      "ar m",
      "s er",
      "in t",
      "ne ver",
      "l ess",
      "b ack",
      "mis ter",
      "mu ch",
      "n ess",
      "a ve",
      "s pe",
      "j ust",
      "o se",
      "f er",
      "d es",
      "m ust",
      "e m",
      "li ght",
      "g et",
      "ou se",
      "c or",
      "c oun",
      "s on",
      "ri ght",
      "p a",
      "ri ed",
      "he ad",
      "th ought",
      "m ay",
      "u d",
      "m on",
      "l ed",
      "be t",
      "t en",
      "n ing",
      "fir st",
      "o b",
      "i ous",
      "c re",
      "m ight",
      "m or",
      "h ouse",
      "her e",
      "er ed",
      "is e",
      "in ter",
      "i ly",
      "n g",
      "him self",
      "ar y",
      "ll ow",
      "an c",
      "be g",
      "thr ough",
      "to r",
      "ic k",
      "th ough",
      "c our",
      "j e",
      "v o",
      "i ld",
      "n ight",
      "d s",
      "s m",
      "c lo",
      "h i",
      "th ink",
      "t s",
      "to o",
      "c le",
      "n or",
      "at t",
      "c all",
      "te ll",
      "c er",
      "e yes",
      "m ake",
      "at er",
      "f t",
      "man y",
      "s ed",
      "li fe",
      "en ed",
      "li e",
      "with out",
      "are d",
      "be ing",
      "w om",
      "th ose",
      "p ass",
      "t re",
      "n a",
      "a way",
      "c ess",
      "whi le",
      "l and",
      "h un",
      "re p",
      "you ng",
      "con t",
      "b ro",
      "f ound",
      "l ast",
      "t ake",
      "st ill",
      "g u",
      "i ed",
      "m a",
      "ro om",
      "b u",
      "no thing",
      "p ar",
      "re n",
      "way s",
      "ha pp",
      "d ont",
      "con s",
      "s ide",
      "n at",
      "p ut",
      "m in",
      "turn ed",
      "a u",
      "v ent",
      "y ear",
      "op le",
      "l t",
      "y s",
      "m er",
      "for t",
      "as e",
      "it ion",
      "ig n",
      "y et",
      "ct ed",
      "st and",
      "pe ople",
      "mis s",
      "th ree",
      "at ter"
    ]
  }
}