{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "^": 0,
      "a": 1,
      "b": 2,
      "c": 3,
      "d": 4,
      "e": 5,
      "f": 6,
      "g": 7,
      "h": 8,
      "i": 9,
      "j": 10,
      "k": 11,
      "l": 12,
      "m": 13,
      "n": 14,
      "o": 15,
      "p": 16,
      "q": 17,
      "r": 18,
      "s": 19,
      "t": 20,
      "u": 21,
      "v": 22,
      "w": 23,
      "x": 24,
      "y": 25,
      "z": 26,
      "th": 27,
      "the": 28,
      "in": 29,
      "an": 30,
      "er": 31,
      "re": 32,
      "on": 33,
      "ou": 34,
      "ed": 35,
      "at": 36,
      "en": 37,
      "and": 38,
      "to": 39,
      "is": 40,
      "as": 41,
      "of": 42,
      "or": 43,
      "ing": 44,
      "es": 45,
      "it": 46,
      "ar": 47,
      "he": 48,
      "al": 49,
      "le": 50,
      "se": 51,
      "st": 52,
      "wh": 53,
      "ad": 54,
      "be": 55,
      "ch": 56,
      "me": 57,
      "no": 58,
      "ly": 59,
      "ro": 60,
      "wi": 61,
      "ll": 62,
      "that": 63,
      "ld": 64,
      "id": 65,
      "was": 66,
      "ce": 67,
      "ve": 68,
      "gh": 69,
      "ent": 70,
      "im": 71,
      "you": 72,
      "for": 73,
      "ver": 74,
      "ut": 75,
      "ion": 76,
      "so": 77,
      "ay": 78,
      "ir": 79,
      "his": 80,
      "li": 81,
      "ter": 82,
      "with": 83,
      "her": 84,
      "ow": 85,
      "ri": 86,
      "all": 87,
      "un": 88,
      "ha": 89,
      "co": 90,
      "ght": 91,
      "su": 92,
      "had": 93,
      "ac": 94,
      "not": 95,
      "we": 96,
      "sa": 97,
      "lo": 98,
      "mo": 99,
      "but": 100,
      "ould": 101,
      "ther": 102,
      "sh": 103,
      "de": 104,
      "she": 105,
      "ke": 106,
      "one": 107,
      "ne": 108,
      "ic": 109,
      "ab": 110,
      "ur": 111,
      "him": 112,
      "pe": 113,
      "ag": 114,
      "ain": 115,
      "fe": 116,
      "ere": 117,
      "am": 118,
      "out": 119,
      "are": 120,
      "go": 121,
      "po": 122,
      "man": 123,
      "con": 124,
      "my": 125,
      "whi": 126,
      "ess": 127,
      "if": 128,
      "do": 129,
      "they": 130,
      "up": 131,
      "by": 132,
      "oun": 133,
      "us": 134,
      "il": 135,
      "have": 136,
      "our": 137,
      "ct": 138,
      "rom": 139,
      "this": 140,
      "per": 141,
      "which": 142,
      "et": 143,
      "ul": 144,
      "now": 145,
      "qu": 146,
      "od": 147,
      "said": 148,
      "ard": 149,
      "res": 150,
      "from": 151,
      "est": 152,
      "who": 153,
      "ex": 154,
      "ca": 155,
      "ant": 156,
      "tr": 157,
      "ind": 158,
      "were": 159,
      "fo": 160,
      "te": 161,
      "ti": 162,
      "there": 163,
      "pl": 164,
      "thing": 165,
      "ous": 166,
      "very": 167,
      "ation": 168,
      "com": 169,
      "ok": 170,
      "ight": 171,
      "sel": 172,
      "ra": 173,
      "them": 174,
      "ust": 175,
      "when": 176,
      "end": 177,
      "mis": 178,
      "ge": 179,
      "art": 180,
      "some": 181,
      "wo": 182,
      "wor": 183,
      "what": 184,
      "ong": 185,
      "der": 186,
      "would": 187,
      "ast": 188,
      "ill": 189,
      "way": 190,
      "their": 191,
      "ho": 192,
      "bo": 193,
      "ap": 194,
      "ound": 195,
      "fa": 196,
      "ate": 197,
      "ment": 198,
      "will": 199,
      "pro": 200,
      "see": 201,
      "own": 202,
      "ough": 203,
      "ak": 204,
      "self": 205,
      "red": 206,
      "other": 207,
      "pr": 208,
      "af": 209,
      "itt": 210,
      "then": 211,
      "ven": 212,
      "gre": 213,
      "been": 214,
      "dis": 215,
      "ive": 216,
      "op": 217,
      "ck": 218,
      "ers": 219,
      "any": 220,
      "ish": 221,
      "ity": 222,
      "ack": 223,
      "la": 224,
      "could": 225,
      "its": 226,
      "fore": 227,
      "more": 228,
      "ig": 229,
      "your": 230,
      "ry": 231,
      "know": 232,
      "into": 233,
      "able": 234,
      "ure": 235,
      "ie": 236,
      "ake": 237,
      "day": 238,
      "ence": 239,
      "ought": 240,
      "can": 241,
      "bl": 242,
      "pt": 243,
      "um": 244,
      "ide": 245,
      "ass": 246,
      "ved": 247,
      "ine": 248,
      "like": 249,
      "than": 250,
      "sp": 251,
      "ite": 252,
      "ci": 253,
      "did": 254,
      "look": 255,
      "mar": 256,
      "litt": 257,
      "little": 258,
      "how": 259,
      "well": 260,
      "pp": 261,
      "ance": 262,
      "urn": 263,
      "br": 264,
      "time": 265,
      "gr": 266,
      "ful": 267,
      "men": 268,
      "over": 269,
      "ade": 270,
      "ach": 271,
      "ted": 272,
      "med": 273,
      "has": 274,
      "about": 275,
      "row": 276,
      "ep": 277,
      "ts": 278,
      "el": 279,
      "ear": 280,
      "sto": 281,
      "king": 282,
      "ble": 283,
      "ty": 284,
      "pos": 285,
      "ans": 286,
      "pres": 287,
      "upon": 288,
      "cl": 289,
      "after": 290,
      "great": 291,
      "pre": 292,
      "hand": 293,
      "come": 294,
      "again": 295,
      "gl": 296,
      "str": 297,
      "only": 298,
      "si": 299,
      "ally": 300,
      "yes": 301,
      "should": 302,
      "came": 303,
      "say": 304,
      "long": 305,
      "age": 306,
      "ves": 307,
      "ple": 308,
      "good": 309,
      "where": 310,
      "two": 311,
      "ber": 312,
      "off": 313,
      "ving": 314,
      "ked": 315,
      "ree": 316,
      "turn": 317,
      "ice": 318,
      "mu": 319,
      "ang": 320,
      "down": 321,
      "read": 322,
      "ever": 323,
      "most": 324,
      "new": 325,
      "went": 326,
      "old": 327,
      "ink": 328,
      "before": 329,
      "use": 330,
      "ort": 331,
      "made": 332,
      "every": 333,
      "ire": 334,
      "under": 335,
      "fl": 336,
      "ist": 337,
      "ont": 338,
      "act": 339,
      "tain": 340,
      "let": 341,
      "ated": 342,
      "ol": 343,
      "part": 344,
      "om": 345,
      "ace": 346,
      "fir": 347,
      "ies": 348,
      "ward": 349,
      "never": 350,
      "must": 351,
      "such": 352,
      "spe": 353,
      "ions": 354,
      "mon": 355,
      "nt": 356,
      "even": 357,
      "light": 358,
      "these": 359,
      "car": 360,
      "may": 361,
      "ness": 362,
      "much": 363,
      "ue": 364,
      "ser": 365,
      "less": 366,
      "jo": 367,
      "int": 368,
      "mister": 369,
      "coun": 370,
      "get": 371,
      "des": 372,
      "thought": 373,
      "em": 374,
      "back": 375,
      "just": 376,
      "son": 377,
      "ried": 378,
      "right": 379,
      "ose": 380,
      "thr": 381,
      "here": 382,
      "ps": 383,
      "ning": 384,
      "ise": 385,
      "pa": 386,
      "ered": 387,
      "first": 388,
      "arm": 389,
      "head": 390,
      "ud": 391,
      "night": 392,
      "bet": 393,
      "cor": 394,
      "ren": 395,
      "himself": 396,
      "ave": 397,
      "tor": 398,
      "mor": 399,
      "ious": 400,
      "ph": 401,
      "might": 402,
      "think": 403,
      "clo": 404,
      "ary": 405,
      "led": 406,
      "cre": 407,
      "llow": 408,
      "ds": 409,
      "ob": 410,
      "sm": 411,
      "fer": 412,
      "ru": 413,
      "cour": 414,
      "ick": 415,
      "wat": 416,
      "inter": 417,
      "ouse": 418,
      "beg": 419,
      "ild": 420,
      "too": 421,
      "through": 422,
      "away": 423,
      "ft": 424,
      "ten": 425,
      "tell": 426,
      "je": 427,
      "life": 428,
      "without": 429,
      "vo": 430,
      "take": 431,
      "make": 432,
      "though": 433,
      "call": 434,
      "house": 435,
      "nor": 436,
      "ily": 437,
      "anc": 438,
      "put": 439,
      "sed": 440,
      "ting": 441,
      "cess": 442,
      "pass": 443,
      "ened": 444,
      "shall": 445,
      "cer": 446,
      "those": 447,
      "eyes": 448,
      "bro": 449,
      "na": 450,
      "att": 451,
      "while": 452,
      "igh": 453,
      "still": 454,
      "last": 455,
      "being": 456,
      "min": 457,
      "lie": 458,
      "par": 459,
      "many": 460,
      "land": 461,
      "gu": 462,
      "sc": 463,
      "dont": 464,
      "nothing": 465,
      "den": 466,
      "room": 467,
      "found": 468,
      "ared": 469,
      "au": 470,
      "hun": 471,
      "fri": 472,
      "mat": 473,
      "tre": 474,
      "cle": 475,
      "nat": 476,
      "side": 477,
      "ase": 478,
      "ath": 479,
      "face": 480,
      "father": 481,
      "ner": 482,
      "saw": 483,
      "form": 484,
      "lad": 485,
      "year": 486,
      "cause": 487,
      "lt": 488,
      "cons": 489,
      "cont": 490,
      "happ": 491,
      "ng": 492,
      "ction": 493,
      "set": 494,
      "young": 495,
      "rep": 496,
      "friend": 497,
      "once": 498,
      "ign": 499,
      "stand": 500,
      "air": 501,
      "du": 502,
      "tak": 503,
      "place": 504,
      "vent": 505,
      "hor": 506,
      "turned": 507,
      "ople": 508,
      "fr": 509,
      "di": 510,
      "appe": 511,
      "three": 512,
      "got": 513,
      "sus": 514,
      "yet": 515,
      "bu": 516,
      "people": 517,
      "ways": 518,
      "ma": 519,
      "child": 520,
      "same": 521,
      "gi": 522,
      "took": 523,
      "low": 524,
      "mind": 525,
      "wa": 526,
      "another": 527,
      "try": 528,
      "bod": 529,
      "bre": 530,
      "want": 531,
      "gen": 532,
      "ition": 533,
      "prin": 534,
      "work": 535,
      "ars": 536,
      "sur": 537,
      "love": 538,
      "fort": 539,
      "ings": 540,
      "ys": 541,
      "cted": 542,
      "val": 543,
      "door": 544,
      "looked": 545,
      "hal": 546,
      "heart": 547,
      "unt": 548,
      "tim": 549,
      "give": 550,
      "miss": 551,
      "ters": 552,
      "ange": 553,
      "ently": 554,
      "ste": 555,
      "asked": 556,
      "missus": 557,
      "far": 558,
      "mother": 559,
      "bed": 560,
      "ss": 561,
      "col": 562,
      "things": 563,
      "sat": 564,
      "ot": 565,
      "tal": 566,
      "left": 567,
      "ens": 568,
      "cr": 569,
      "ished": 570,
      "wr": 571,
      "hel": 572,
      "sir": 573,
      "moment": 574,
      "vi": 575,
      "world": 576,
      "ped": 577,
      "find": 578,
      "ks": 579,
      "gir": 580,
      "ef": 581,
      "ations": 582,
      "les": 583,
      "heard": 584,
      "mer": 585,
      "ced": 586,
      "ull": 587,
      "why": 588,
      "wind": 589,
      "used": 590,
      "always": 591,
      "ond": 592,
      "soon": 593,
      "answ": 594,
      "imp": 595,
      "dif": 596,
      "sha": 597,
      "seemed": 598,
      "fin": 599,
      "body": 600,
      "kind": 601,
      "char": 602,
      "something": 603,
      "girl": 604,
      "sub": 605,
      "near": 606,
      "going": 607,
      "tem": 608,
      "told": 609,
      "ye": 610,
      "because": 611,
      "bar": 612,
      "vis": 613,
      "iz": 614,
      "ress": 615,
      "home": 616,
      "certain": 617,
      "lic": 618,
      "ged": 619,
      "woman": 620,
      "high": 621,
      "sil": 622,
      "ched": 623,
      "sure": 624,
      "comp": 625,
      "vid": 626,
      "add": 627,
      "cho": 628,
      "sin": 629,
      "feel": 630,
      "oh": 631,
      "follow": 632,
      "wal": 633,
      "dist": 634,
      "shi": 635,
      "cur": 636,
      "ord": 637,
      "fect": 638,
      "stood": 639,
      "bit": 640,
      "ither": 641,
      "knew": 642,
      "gra": 643,
      "stre": 644,
      "each": 645,
      "qui": 646,
      "ark": 647,
      "spo": 648,
      "water": 649,
      "wn": 650,
      "pped": 651,
      "care": 652,
      "pri": 653,
      "ason": 654,
      "ash": 655,
      "ff": 656,
      "pow": 657,
      "years": 658,
      "belie": 659,
      "ied": 660,
      "oc": 661,
      "against": 662,
      "ready": 663,
      "hard": 664,
      "pleas": 665,
      "half": 666,
      "comm": 667,
      "times": 668,
      "quite": 669,
      "rest": 670,
      "done": 671,
      "main": 672,
      "present": 673,
      "reg": 674,
      "iness": 675,
      "four": 676,
      "che": 677,
      "lied": 678,
      "ject": 679,
      "sou": 680,
      "few": 681,
      "round": 682,
      "seen": 683,
      "order": 684,
      "course": 685,
      "ical": 686,
      "ned": 687,
      "sun": 688,
      "better": 689,
      "sho": 690,
      "sing": 691,
      "gener": 692,
      "called": 693,
      "aut": 694,
      "also": 695,
      "ins": 696,
      "began": 697,
      "dr": 698,
      "person": 699,
      "having": 700,
      "sol": 701,
      "ga": 702,
      "thy": 703,
      "enough": 704,
      "inde": 705,
      "cept": 706,
      "mas": 707,
      "cover": 708,
      "lay": 709,
      "cu": 710,
      "sk": 711,
      "possi": 712,
      "sy": 713,
      "ms": 714,
      "war": 715,
      "een": 716,
      "cent": 717,
      "tri": 718,
      "pur": 719,
      "icul": 720,
      "god": 721,
      "lat": 722,
      "pose": 723,
      "aking": 724,
      "hour": 725,
      "quest": 726,
      "does": 727,
      "gg": 728,
      "whole": 729,
      "lady": 730,
      "dre": 731,
      "hands": 732,
      "word": 733,
      "lar": 734,
      "ited": 735,
      "gave": 736,
      "sent": 737,
      "days": 738,
      "toge": 739,
      "stru": 740,
      "cond": 741,
      "together": 742,
      "both": 743,
      "fair": 744,
      "ween": 745,
      "selves": 746,
      "dou": 747,
      "onder": 748,
      "eng": 749
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "e r",
      "r e",
      "o n",
      "o u",
      "e d",
      "a t",
      "e n",
      "an d",
      "t o",
      "i s",
      "a s",
      "o f",
      "o r",
      "in g",
      "e s",
      "i t",
      "a r",
      "h e",
      "a l",
      "l e",
      "s e",
      "s t",
      "w h",
      "a d",
      "b e",
      "c h",
      "m e",
      "n o",
      "l y",
      "r o",
      "w i",
      "l l",
      "th at",
      "l d",
      "i d",
      "w as",
      "c e",
      "v e",
      "g h",
      "en t",
      "i m",
      "y ou",
      "f or",
      "v er",
      "u t",
      "i on",
      "s o",
      "a y",
      "i r",
      "h is",
      "l i",
      "t er",
      "wi th",
      "h er",
      "o w",
      "r i",
      "al l",
      "u n",
      "h a",
      "c o",
      "gh t",
      "s u",
      "h ad",
      "a c",
      "no t",
      "w e",
      "s a",
      "l o",
      "m o",
      "b ut",
      "ou ld",
      "the r",
      "s h",
      "d e",
      "s he",
      "k e",
      "on e",
      "n e",
      "i c",
      "a b",
      "u r",
      "h im",
      "p e",
      "a g",
      "a in",
      "f e",
      "er e",
      "a m",
      "ou t",
      "a re",
      "g o",
      "p o",
      "m an",
      "c on",
      "m y",
      "wh i",
      "es s",
      "i f",
      "d o",
      "the y",
      "u p",
      "b y",
      "ou n",
      "u s",
      "i l",
      "ha ve",
      "ou r",
      "c t",
      "ro m",
      "th is",
      "p er",
      "whi ch",
      "e t",
      "u l",
      "no w",
      "q u",
      "o d",
      "sa id",
      "ar d",
      "re s",
      "f rom",
      "es t",
      "wh o",
      "e x",
      "c a",
      "an t",
      "t r",
      "in d",
      "w ere",
      "f o",
      "t e",
      "t i",
      "the re",
      "p l",
      "th ing",
      "ou s",
      "ver y",
      "at ion",
      "co m",
      "o k",
      "i ght",
      "se l",
      "r a",
      "the m",
      "u st",
      "wh en",
      "en d",
      "m is",
      "g e",
      "ar t",
      "so me",
      "w o",
      "w or",
      "wh at",
      "on g",
      "d er",
      "w ould",
      "as t",
      "i ll",
      "w ay",
      "the ir",
      "h o",
      "b o",
      "a p",
      "oun d",
      "f a",
      "at e",
      "m ent",
      "wi ll",
      "p ro",
      "se e",
      "ow n",
      "ou gh",
      "a k",
      "sel f",
      "re d",
      "o ther",
      "p r",
      "a f",
      "it t",
      "the n",
      "v en",
      "g re",
      "be en",
      "d is",
      "i ve",
      "o p",
      "c k",
      "er s",
      "an y",
      "is h",
      "it y",
      "ac k",
      "l a",
      "c ould",
      "it s",
      "fo re",
      "mo re",
      "i g",
      "you r",
      "r y",
      "k now",
      "in to",
      "ab le",
      "u re",
      "i e",
      "a ke",
      "d ay",
      "en ce",
      "ou ght",
      "c an",
      "b l",
      "p t",
      "u m",
      "id e",
      "as s",
      "v ed",
      "in e",
      "li ke",
      "th an",
      "s p",
      "it e",
      "c i",
      "d id",
      "lo ok",
      "m ar",
      "l itt",
      "litt le",
      "h ow",
      "we ll",
      "p p",
      "an ce",
      "ur n",
      "b r",
      "ti me",
      "g r",
      "f ul",
      "m en",
      "o ver",
      "ad e",
      "a ch",
      "t ed",
      "m ed",
      "h as",
      "ab out",
      "ro w",
      "e p",
      "t s",
      "e l",
      "e ar",
      "s to",
      "k ing",
      "b le",
      "t y",
      "po s",
      "an s",
      "p res",
      "up on",
      "c l",
      "af ter",
      "gre at",
      "p re",
      "h and",
      "co me",
      "ag ain",
      "g l",
      "st r",
      "on ly",
      "s i",
      "al ly",
      "y es",
      "sh ould",
      "ca me",
      "s ay",
      "l ong",
      "ag e",
      "v es",
      "p le",
      "go od",
      "wh ere",
      "t wo",
      "b er",
      "of f",
      "v ing",
      "k ed",
      "re e",
      "t urn",
      "i ce",
      "m u",
      "an g",
      "d own",
      "re ad",
      "e ver",
      "mo st",
      "ne w",
      "w ent",
      "o ld",
      "in k",
      "be fore",
      "u se",
      "or t",
      "m ade",
      "e very",
      "i re",
      "un der",
      "f l",
      "is t",
      "on t",
      "ac t",
      "t ain",
      "le t",
      "at ed",
      "o l",
      "p art",
      "o m",
      "a ce",
      "f ir",
      "i es",
      "w ard",
      "ne ver",
      "m ust",
      "su ch",
      "s pe",
      "ion s",
      "m on",
      "n t",
      "e ven",
      "li ght",
      "the se",
      "c ar",
      "m ay",
      "n ess",
      "mu ch",
      "u e",
      "s er",
      "l ess",
      "j o",
      "in t",
      "mis ter",
      "c oun",
      "g et",
      "d es",
      "th ought",
      "e m",
      "b ack",
      "j ust",
      "s on",
      "ri ed",
      "ri ght",
      "o se",
      "th r",
      "her e",
      "p s",
      "n ing",
      "is e",
      "p a",
      "er ed",
      "fir st",
      "ar m",
      "he ad",
      "u d",
      "n ight",
      "be t",
      "c or",
      "re n",
      "him self",
      "a ve",
      "to r",
      "m or",
      "i ous",
      "p h",
      "m ight",
      "th ink",
      "c lo",
      "ar y",
      "l ed",
      "c re",
      "ll ow",
      "d s",
      "o b",
      "s m",
      "f er",
      "r u",
      "c our",
      "ic k",
      "w at",
      "in ter",
      "ou se",
      "be g",
      "i ld",
      "to o",
      "thr ough",
      "a way",
      "f t",
      "t en",
      "te ll",
      "j e",
      "li fe",
      "with out",
      "v o",
      "t ake",
      "m ake",
      "th ough",
      "c all",
      "h ouse",
      "n or",
      "i ly",
      "an c",
      "p ut",
      "s ed",
      "t ing",
      "c ess",
      "p ass",
      "en ed",
      "sh all",
      "c er",
      "th ose",
      "e yes",
      "b ro",
      "n a",
      "at t",
      "whi le",
      "i gh",
      "st ill",
      "l ast",
      "be ing",
      "m in",
      "li e",
      "p ar",
      "man y",
      "l and",
      "g u",
      "s c",
      "d ont",
      "no thing",
      "d en",
      "ro om",
      "f ound",
      "are d",
      "a u",
      "h un",
      "f ri",
      "m at",
      "t re",
      "c le",
      "n at",
      "s ide",
      "as e",
      "a th",
      "fa ce",
      "fa ther",
      "n er",
      "sa w",
      "for m",
      "l ad",
      "y ear",
      "ca use",
      "l t",
      "con s",
      "con t",
      "ha pp",
      "n g",
      "ct ion",
      "se t",
      "you ng",
      "re p",
      "fri end",
      "on ce",
      "ig n",
      "st and",
      "a ir",
      "d u",
      "t ak",
      "pl ace",
      "v ent",
      "h or",
      "turn ed",
      "op le",
      "f r",
      "d i",
      "ap pe",
      "th ree",
      "go t",
      "su s",
      "y et",
      "b u",
      "pe ople",
      "way s",
      "m a",
      "ch ild",
      "sa me",
      "g i",
      "to ok",
      "l ow",
      "m ind",
      "w a",
      "an other",
      "tr y",
      "b od",
      "b re",
      "w ant",
      "g en",
      "it ion",
      "pr in",
      "wor k",
      "ar s",
      "su r",
      "lo ve",
      "for t",
      "ing s",
      "y s",
      "ct ed",
      "v al",
      "do or",
      "look ed",
      "h al",
      "he art",
      "un t",
      "t im",
      "g ive",
      "mis s",
      "ter s",
      "an ge",
      "ent ly",
      "st e",
      "as ked",
      "mis sus",
      "f ar",
      "mo ther",
      "b ed",
      "s s",
      "co l",
      "thing s",
      "s at",
      "o t",
      "t al",
      "le ft",
      "en s",
      "c r",
      "ish ed",
      "w r",
      "he l",
      "s ir",
      "mo ment",
      "v i",
      "wor ld",
      "p ed",
      "f ind",
      "k s",
      "g ir",
      "e f",
      "ation s",
      "l es",
      "he ard",
      "m er",
      "c ed",
      "u ll",
      "wh y",
      "w ind",
      "us ed",
      "al ways",
      "on d",
      "so on",
      "ans w",
      "im p",
      "d if",
      "s ha",
      "see med",
      "f in",
      "bod y",
      "k ind",
      "ch ar",
      "some thing",
      "gir l",
      "su b",
      "ne ar",
      "go ing",
      "te m",
      "to ld",
      "y e",
      "be cause",
      "b ar",
      "v is",
      "i z",
      "res s",
      "ho me",
      "cer tain",
      "li c",
      "g ed",
      "wo man",
      "h igh",
      "s il",
      "ch ed",
      "su re",
      "com p",
      "v id",
      "ad d",
      "ch o",
      "s in",
      "fe el",
      "o h",
      "fo llow",
      "w al",
      "dis t",
      "sh i",
      "c ur",
      "or d",
      "fe ct",
      "sto od",
      "b it",
      "i ther",
      "k new",
      "g ra",
      "st re",
      "e ach",
      "qu i",
      "ar k",
      "s po",
      "wat er",
      "w n",
      "pp ed",
      "c are",
      "p ri",
      "as on",
      "as h",
      "f f",
      "p ow",
      "year s",
      "be lie",
      "i ed",
      "o c",
      "again st",
      "read y",
      "h ard",
      "ple as",
      "hal f",
      "com m",
      "tim es",
      "qu ite",
      "re st",
      "d one",
      "m ain",
      "pres ent",
      "re g",
      "in ess",
      "f our",
      "c he",
      "li ed",
      "je ct",
      "s ou",
      "fe w",
      "r ound",
      "se en",
      "or der",
      "cour se",
      "ic al",
      "n ed",
      "s un",
      "bet ter",
      "sh o",
      "s ing",
      "gen er",
      "call ed",
      "a ut",
      "al so",
      "in s",
      "beg an",
      "d r",
      "per son",
      "ha ving",
      "so l",
      "g a",
      "th y",
      "en ough",
      "in de",
      "ce pt",
      "m as",
      "co ver",
      "l ay",
      "c u",
      "s k",
      "pos si",
      "s y",
      "m s",
      "w ar",
      "e en",
      "c ent",
      "t ri",
      "p ur",
      "ic ul",
      "go d",
      "l at",
      "po se",
      "ak ing",
      "h our",
      "qu est",
      "do es",
      "g g",
      "who le",
      "lad y",
      "d re",
      "hand s",
      "wor d",
      "l ar",
      "it ed",
      "g ave",
      "s ent",
      "day s",
      "to ge",
      "str u",
      "con d",
      "toge ther",
      "bo th",
      "fa ir",
      "we en",
      "sel ves",
      "d ou",
      "on der",
      "en g"
    ]
  }
}