{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "^": 0,
      "a": 1,
      "b": 2,
      "c": 3,
      "d": 4,
      "e": 5,
      "f": 6,
      "g": 7,
      "h": 8,
      "i": 9,
      "j": 10,
      "k": 11,
      "l": 12,
      "m": 13,
      "n": 14,
      "o": 15,
      "p": 16,
      "q": 17,
      "r": 18,
      "s": 19,
      "t": 20,
      "u": 21,
      "v": 22,
      "w": 23,
      "x": 24,
      "y": 25,
      "z": 26,
      "th": 27,
      "the": 28,
      "in": 29,
      "an": 30,
      "er": 31,
      "re": 32,
      "on": 33,
      "ou": 34,
      "ed": 35,
      "at": 36,
      "en": 37,
      "and": 38,
      "to": 39,
      "is": 40,
      "as": 41,
      "of": 42,
      "ing": 43,
      "or": 44,
      "es": 45,
      "ar": 46,
      "it": 47,
      "he": 48,
      "al": 49
    },
    "merges": [
      "t h",
      "th e",
      "i n",
      "a n",
      "e r",
      "r e",
      "o n",
      "o u",
      "e d",
      "a t",
      "e n",
      "an d",
      "t o",
      "i s",
      "a s",
      "o f",
      "in g",
      "o r",
      "e s",
      "a r",
      "i t",
      "h e",
      "a l"
    ]
  }
}